
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
"3.title" = "Send kommando";

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
"10.title" = "Send kommando";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
"12.title" = "Luk";

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
"14.title" = "Indtast kommandoen som skal sendes til serveren";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
"16.title" = "Send";
